{
    "count": 15,
    "books": [
        {
            "title": "Посібник з убивства для хорошої дівчинки",
            "author": "Г. Джексон",
            "description": "Звичайний шкільний проєкт звичайної американської школярки зі звичайного американського містечка розворушив давно забуту справу про вбивство… Жертва — красуня-білявка, зірка школи…\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "61455_122409_d.jpg",
            "image_path": "/thriller/db/goods/d/61455_122409_d.jpg"
        },
        {
            "title": "Хірург",
            "author": "Т. Ґеррітсен",
            "description": "Вбивця вдирається у домівки самотніх жінок. Він не просто вбиває їх. Він виробляє з ними такі жахіття, що здобув прізвисько Хірург. Він методично копіює стиль серійного маніяка, вбитого два роки тому\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "1589796994ig.png",
            "image_path": "/thriller/sw/1589796994ig.png"
        },
        {
            "title": "Кладовище домашніх тварин",
            "author": "Стівен Кінг",
            "description": "Усе почалося з того, що улюбленця родини Луїса Кріда, кота Черча, збила вантажівка. Сусід запропонував йому поховати тварину на старому індіанському кладовищі. За легендами, воно має таємничу силу\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "1589796994ig.png",
            "image_path": "/thriller/sw/1589796994ig.png"
        },
        {
            "title": "По сліду Джека-Різника. Книга 1",
            "author": "К. Маніскалко",
            "description": "Одрі Роуз Водсворт сімнадцять, вона донька заможного англійського лорда. Статки і привілеї гарантують дівчині спокійне і передбачуване майбутнє. Але між світськими чаюваннями та примірками модних суконь вона веде заборонене таємне життя\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "61233_122215_d.jpg",
            "image_path": "/thriller/db/goods/d/61233_122215_d.jpg"
        },
        {
            "title": "Останній, хто помре",
            "author": "Ґеррітсен Т.",
            "description": "Троє підлітків опиняються в одній школі. Жахлива трагедія зруйнувала життя кожного з них.Сім’ю Тедді було вбито на борту власної яхти під час навколосвітньої подорожі. Батьків Клер застрелили в автомобілі. Родина Віла загинула в авіатрощі. Кожен із цих дітей — єдиний, хто вцілів зі всієї родини. Але чи надовго?\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "1589796994ig.png",
            "image_path": "/thriller/sw/1589796994ig.png"
        },
        {
            "title": "Аутсайдер",
            "author": "С. Кінг",
            "description": "Тренер молодіжної бейсбольної команди, викладач англійської, чоловік та батько двох доньок. Усе це про Террі. Так, про таких кажуть «класний чувак», з таким усі хочуть дружити і такому не бояться позичити грошей. Так, Террі крутий. А ще — убивця\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "50328_120832_d.jpg",
            "image_path": "/thriller/db/goods/d/50328_120832_d.jpg"
        },
        {
            "title": "Грішна",
            "author": "Т. Ґеррітсен",
            "description": "Бостон приголомшує жахлива звістка: у місцевому монастирі жорстоко вбито молоду послушницю. А незабаром стається ще одне вбивство: у закинутому ресторані знайдено понівечене тіло невідомої жінки\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "1589796994ig.png",
            "image_path": "/thriller/sw/1589796994ig.png"
        },
        {
            "title": "Двійник",
            "author": "Т. Ґеррітсен",
            "description": "Мора Айлз бачила чимало страшних речей. Коли працюєш судмедекспертом, вже не боїшся смерті. На секційний стіл потрапило тіло жінки, як дві краплі води схожої на Мору. Судмедексперта охопив справжній жах\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "1589796994ig.png",
            "image_path": "/thriller/sw/1589796994ig.png"
        },
        {
            "title": "Довга Хода",
            "author": "С. Кінг",
            "description": "Тоталітарне майбутнє. У щорічному змаганні для хлопців під назвою «Довга Хода» переможець лише один і він отримає все. На решту учасників чекає смерть.\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "59421_118622_d.jpg",
            "image_path": "/thriller/db/goods/d/59421_118622_d.jpg"
        },
        {
            "title": "Смертниці",
            "author": "Т. Ґеррітсен",
            "description": "Мертва дівчина в морзі виявляється... живою. Патологоанатом Мойра Айлз помічає це випадково і рятує її. Проте смертниця не квапиться дякувати. Вона вбиває охоронця й бере у заручники працівників та пацієнтів лікарні\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "1589796994ig.png",
            "image_path": "/thriller/sw/1589796994ig.png"
        },
        {
            "title": "Біллі Саммерс",
            "author": "С. Кінг",
            "description": "Біллі Саммерс завжди влучає в ціль. Він — найманий убивця і ветеран іракської війни. Смертоносний снайпер, що завжди у грі. Його переконання дозволяють убивати лише дійсно поганих людей. Але Біллі вирішує зав’язати\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "58865_117575_d.jpg",
            "image_path": "/thriller/db/goods/d/58865_117575_d.jpg"
        },
        {
            "title": "Убивчий холод",
            "author": "Т. Ґеррітсен",
            "description": "Потрапивши в аварію на засніженій гірській дорозі, докторка Мора Айлс та її приятелі вимушені шукати прихисток у селищі з химерною назвою Царство Небесне. Це місце не позначене на мапах, тут немає електрики і відсутній мобільний зв’язок… А ще навколо ні душі...\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "1589796994ig.png",
            "image_path": "/thriller/sw/1589796994ig.png"
        },
        {
            "title": "Загадка кімнати 622",
            "author": "Ж. Діккер",
            "description": "Одного грудневого ранку на підлозі в номері 622 розкішного готелю в швейцарських Альпах знаходять труп. Поліції так і не вдається розкрити справу, а з плином часу чимало людей забуло про те, що сталося.\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "57172_116652_d.jpg",
            "image_path": "/thriller/db/goods/d/57172_116652_d.jpg"
        },
        {
            "title": "Містер Мерседес",
            "author": "С. Кінг",
            "description": "Спогади про нерозкритий злочин не дають спокою колишньому поліцейському Біллу Годжесу. Він мав упіймати злочинця, який на вкраденому «мерседесі» навмисне вбив та покалічив десятки людей, але...\t\t\t\t\t\t\t  Читати далі »",
            "image_name": "60171_119983_d.jpg",
            "image_path": "/thriller/db/goods/d/60171_119983_d.jpg"
        },
        {
            "title": "Ідеальна дитина",
            "author": "Люсінда Беррі",
            "description": "Крістофер і Ханна — щасливі у шлюбі хірург і медсестра з ідеальним життям. Не вистачає лише дитини. Коли Джейні, покинута шестирічна дівчинка, з’являється в їхній лікарні, Крістофер миттєво заприязнюється з нею і переконує Ханну, що їм варто вдочерити малючку. Щоправда, Джейні — не звичайна дитина, і її психіка виявляється набагато складнішою, ніж думали її нові батьки. \t\t\t\t\t\t\t  Читати далі »",
            "image_name": "60810_120846_d.jpg",
            "image_path": "/thriller/db/goods/d/60810_120846_d.jpg"
        }
    ]
}